IDEA Open Model
PointResultBase Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the PointResultBase class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected PointResultBase()
Protected Sub New
See Also
Reference
PointResultBase Class
IdeaRS.OpenModel.Result Namespace